/* Class = "NSTextFieldCell"; title = "New Group Folder"; ObjectID = "32"; */
"32.title" = "Nueva carpeta de grupo";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "34"; */
"34.title" = "Guardar";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "35"; */
"35.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Enter the group folder name:"; ObjectID = "36"; */
"36.title" = "Introduzca el nombre de la carpeta de grupo:";

